/* NSTextField (Amperage) : <title:Amperage> (oid:50) */
"Amperage" = "Strømstyrke";

/* NSTextField (Background) : <title:Background> (oid:13) */
"Background" = "Bakgrunn";

/* NSButton (Charge) : <title:Charge> (oid:54) */
"Charge" = "Lading";

/* NSTextField (Charging) : <title:Charging> (oid:9) */
"Charging" = "Lader";

/* NSBox (Chart Colors) : <title:Chart Colors> (oid:31) */
"Chart Colors" = "Farger";

/* NSBox (Charts) : <title:Charts> (oid:36) */
"Charts" = "Diagrammer";

/* NSButton (Draw bubbles for relevant power events) : <title:Draw bubbles for relevant power events> (oid:44) */
"Draw bubbles for relevant power events" = "Vis bobler for relevante hendelser";

/* NSTextField (Grid) : <title:Grid> (oid:15) */
"Grid" = "Rutenett";

/* NSBox (Other) : <title:Other> (oid:39) */
"Other" = "Annet";

/* NSTextField (Plugged) : <title:Plugged> (oid:30) */
"Plugged" = "Tilkoblet";

/* NSTextField (Unplugged) : <title:Unplugged> (oid:11) */
"Unplugged" = "Frakoblet";

/* NSTextField (Voltage) : <title:Voltage> (oid:58) */
"Voltage" = "Spenning";

